{
  "categories": {
    "exchanges": "Échanger",
    "lend-borrow-earn": "Prêter, emprunter et gagner",
    "spend": "Dépenser",
    "finance-tools": "Outils financiers",
    "social-impact": "Impact",
    "social": "Social",
    "nfts": "NFTs",
    "games": "Jeux",
    "lend": "Prêter",
    "borrow": "Emprunter",
    "earn": "Gagner",
    "bridge": "Pont"
  },
  "dapps": {
    "staked-celo": "Staking de CELO pour des récompenses tout en gardant tes actifs liquides.",
    "mobius": "Échangez des stablecoins et gagnez des récompenses",
    "symmetric": "Accèdez à DeFi avec un fonds de risque unique pour plus de sécurité",
    "ubeswap": "Échangez des jetons, déposez dans un pool ou participez à yield farming",
    "moola": "Prêtez, empruntez ou ajoutez à un pool pour gagner des récompenses",
    "celotracker": "Gérez votre wallet Celo des DeFi jusqu'aux NFT",
    "celotax": "Analysez vos transactions à des fins fiscales ou comptables",
    "impactmarket": "Aidez les communautés dans le besoin pour réduire la pauvreté",
    "nomspace": "Créez un nom d'utilisateur unique pour vos adresses Celo",
    "mentofi": "Échangez des actifs Celo",
    "bidali": "Achetez des cartes-cadeaux de toutes vos marques préférées",
    "flywallet": "Réservez des vols avec des cUSD et cEUR",
    "immortaldao-finance": "Participez au bonding et au staking de vos jetons IMMO",
    "alphafortress": "Échangez des stablecoins pour des monnaies fiduciaires",
    "trelispay": "Acceptez des paiements avec stablecoins Celo sur votre dapp ou site web",
    "chimoney-chispend": "Dépensez vos cryptomonnaies en produits et services du monde réel",
    "goodghosting": "Des pools DeFi qui récompensent les épargnants réguliers",
    "revo": "Protocole de yield farming facile avec intérêt composé automatique",
    "nftviewer": "Consultez vos collections NFT",
    "cyberbox": "Marché NFT et ReFi",
    "churritofi": "Staking de CELO plus facile",
    "plastiks": "NFT utilitaires pour la récupération du plastique",
    "qavah": "Plateforme de crowdfunding décentralisée et gratuite",
    "resource": "Stake SOURCE pour aider à garantir les lignes de crédit pour les entreprises régénératives sur ReSource",
    "ethichub": "Prêtez du capital abordable à des agriculteurs non bancarisés",
    "uniswap": "Échangez des jetons ou profitez d'un retour en proposant des liquidités",
    "pixpress": "Échangez des actifs avec d'autres utilisateurs et gagnez des récompenses.",
    "pooltogether": "Économise en participant à des tirages au sort",
    "cask": "Achetez des cryptomonnaies ou envoyez des paiements peer-to-peer",
    "spirals": "Participez au staking de CELO ou cUSD et financez des projets climatiques par le biais du retour",
    "ariswap": "Trouvez, vendez, placez des enchères et achetez facilement des NFT sur le premier Marketplace mobile",
    "ipermatch": "La nouvelle façon de jouer au football fantasy, de collecter et de gérer les footballeurs NFT et de gérer votre équipe",
    "curve": "Échangez des stablecoins avec un trading extrêmement efficace",
    "valora-rewards": "Gagnez des récompenses en apprenant sur Celo",
    "toucan": "Des crédits carbone tokenisés pour l'action climatique",
    "cred": "Obtenez votre cote de crédit Web3 gratuite",
    "kolor": "Accès pour la conservation des terres de Patagonie de partout"
  },
  "dappsExperiment": {
    "staked-celo": "Misez sur CELO et obtenez des récompenses tout en gardant votre crypto liquide.",
    "mobius": "Échange, mets en commun ou mets en jeu des stablecoins et obtiens des récompenses.",
    "symmetric": "Échanger ou fournir des liquidités",
    "ubeswap": "Échange, mets en commun ou ferme ta crypto",
    "moola": "Prête, emprunte ou mets en commun ta crypto tout en obtenant des récompenses.",
    "celotracker": "Suis et gère tes actifs Celo et tes NFT en un seul endroit",
    "celotax": "Analyse et télécharge tes transactions pour les impôts et la comptabilité",
    "impactmarket": "Donne, pèse et collecte $PACT tout en donnant du pouvoir aux communautés mal desservies.",
    "nomspace": "Personnalise un nom d'utilisateur pour l'adresse de ton porte-monnaie Celo",
    "mentofi": "Échanger les actifs de Celo",
    "bidali": "Utilise ta crypto pour acheter des cartes cadeaux de marques du monde entier",
    "flywallet": "Réserve des vols avec ta crypto (et compense le CO2)",
    "immortaldao-finance": "Crée des liens et des mises IMMO et obtiens des récompenses",
    "alphafortress": "Convertis les stablecoins dans ta monnaie locale",
    "trelispay": "Accepte les paiements numériques sans frais de transaction",
    "chimoney-chispend": "Dépense ta crypto sur une variété de cadeaux, de produits et de services.",
    "goodghosting": "Participe à des pools d'épargne pour obtenir des récompenses",
    "revo": "Commence à faire du yield-farming et obtiens des récompenses automatisées.",
    "nftviewer": "Regarde toutes tes collections Celo NFT en un seul endroit",
    "cyberbox": "Explore une place de marché ReFi NFT",
    "churritofi": "Misez facilement sur CELO pour obtenir des récompenses.",
    "plastiks": "Découvre les NFT pour la récupération du plastique",
    "qavah": "Créer ou soutenir le crowdfunding DeFi",
    "resource": "Obtiens des récompenses en soutenant les petites entreprises",
    "ethichub": "Prête du capital aux agriculteurs non bancarisés grâce au crowdfunding DeFi",
    "uniswap": "Echanger et obtenir des récompenses en fournissant des liquidités",
    "pixpress": "Échange en peer-to-peer tout en obtenant des récompenses",
    "pooltogether": "Participe à des tombolas quotidiennes avec ta crypto pour avoir une chance de recevoir des récompenses",
    "cask": "Automatise les paiements, les abonnements et les investissements avec ta crypto.",
    "spirals": "Soutenir les projets climatiques",
    "ariswap": "Lister, vendre, mettre aux enchères et acheter des NFT sur une place de marché axée sur le mobile.",
    "ipermatch": "Collectionne les footballeurs NFT et sois le manager de TON équipe.",
    "curve": "Swap entre actifs stables",
    "valora-rewards": "Obtiens des récompenses tout en apprenant à connaître l'écosystème de Celo.",
    "toucan": "Utilise ta crypto pour créer des crédits carbone pour l'action climatique.",
    "cred": "Obtiens ton score de crédit Web3",
    "kolor": "Accès pour la conservation des terres de Patagonie de partout"
  }
}