{
  "categories": {
    "exchanges": "สว็อป",
    "lend": "ให้ยืม ยืมและสร้างรายได้",
    "spend": "ใช้เงิน",
    "finance-tools": "เครื่องมือทางการเงิน",
    "social-impact": "ผลกระทบ",
    "social": "ทางสังคม",
    "nfts": "NFT",
    "games": "เกม"
  },
  "dapps": {
    "staked-celo": "สเตก Celo และรับรางวัลไปพร้อมกับการรักษาสภาพคล่องในสินทรัพย์ของคุณ",
    "mobius": "สว็อป Stablecoin และรับรางวัลเป็นคริปโต",
    "symmetric": "เข้าถึง DeFi ด้วยกองทุนจัดการความเสี่ยงที่ไม่เหมือนใครเพื่อความปลอดภัยยิ่งขึ้น",
    "ubeswap": "สว็อปโทเค็นใดก็ได้ เข้าร่วมพูล หรือฟาร์มคริปโตของคุณ",
    "moola": "ให้ยืม ยืม หรือเพิ่มไปยังพูล เพื่อรับรางวัล",
    "celotracker": "จัดการพอร์ทการลงทุน Celo ของคุณตั้งแต่ DeFi ไปจนถึง NFT",
    "celotax": "วิเคราะห์ธุรกรรมสำหรับภาษีหรือการทำบัญชีของคุณ",
    "impactmarket": "สนับสนุนชุมชนที่ต้องการความช่วยเหลือและบรรเทาความยากจน",
    "nomspace": "สร้างชื่อผู้ใช้ที่ไม่ซ้ำกันเป็นที่อยู่ Celo ของคุณ",
    "mentofi": "แลกเปลี่ยนระหว่างสกุลเงินหลัก Celo กับ Mento",
    "bidali": "ซื้อบัตรของขวัญจากทุกแบรนด์ที่คุณชื่นชอบ",
    "flywallet": "จองเที่ยวบินทั่วโลกด้วย cUSD และ cEUR",
    "immortaldao-finance": "บอนและสเตกโทเค็น IMMO เพื่อรับรางวัล",
    "alphafortress": "แลกเปลี่ยน Stablecoin เป็นสกุลเงินตรา",
    "trelispay": "ยอมรับการชำระ cStable ได้ง่ายๆ บน dApp หรือเว็บไซต์ของคุณ",
    "chimoney-chispend": "ใช้เงินคริปโตเคอร์เรนซีของคุณสำหรับผลิตภัณฑ์และบริการในชีวิตจริง",
    "goodghosting": "พูล DeFi ในรูปแบบเกมที่ให้รางวัลผู้อดออมเป็นประจำ",
    "revo": "Yield Farming ง่ายๆ พร้อมผลตอบแทนทบต้นอัตโนมัติ",
    "nftviewer": "ดูคอลเลกชั่น NFT ของคุณ",
    "cyberbox": "ตลาด ReFi NFT",
    "churritofi": "ทำให้การสเตก CELO เป็นเรื่องง่าย",
    "plastiks": "NFT เพื่อการใช้ประโยชน์สำหรับการนำพลาสติกกลับมาใช้ประโยชน์ใหม่",
    "qavah": "แพลตฟอร์มการระดมทุนที่ไม่มีตัวกลางและไม่มีค่าใช้จ่าย",
    "resource": "สเตก SOURCE เพื่อช่วยค้ำประกันวงเงินสินเชื่อสำหรับธุรกิจเกื้อกูลโลกบน ReSource",
    "ethichub": "ให้เงินทุนกู้ยืมแก่เกษตรกรที่ไม่เข้าถึงเงินทุนจากธนาคาร",
    "uniswap": "สว็อปโทเค็นหรือรับผลตอบแทนจากการสร้างสภาพคล่อง",
    "pixpress": "สว็อปสินทรัพย์คริปโตแก่ผู้อื่นแบบเพียร์ทูเพียร์และรับรางวัล",
    "pooltogether": "เก็บเงินไปพร้อมกับการเข้าร่วมจับฉลากรางวัล",
    "cask": "ซื้อคริปโตอัตโนมัติ (DCA) หรือส่งการชำระเงินแบบเพียร์ทูเพียร์",
    "spirals": "สเตก CELO หรือ cUSD และให้เงินทุนโครงการด้านสภาพอากาศที่สร้างผลกระทบสูงผ่านการสเตก",
    "ariswap": "วางจำหน่าย ขาย ประมูล และซื้อ NFT ได้ง่ายๆ ที่ตลาดแรกบนมือถือ",
    "ipermatch": "วิธีใหม่ในการเล่นฟุตบอลแฟนตาซี เก็บและจัดการนักฟุตบอล NFT และเป็นผู้จัดการทีมของคุณเอง",
    "curve": "แลกเปลี่ยน Stablecoin ด้วยการเทรดที่มีประสิทธิภาพสูง",
    "valora-rewards": "รับรางวัลจากการเรียนรู้เกี่ยวกับ Celo",
    "toucan": "Tokenized carbon credits for climate action at scale",
    "cred": "Decentralized credit scoring & quantifying on-chain lending risk"
  }
}