{
  "categories": {
    "exchanges": "สว็อป",
    "lend-borrow-earn": "ให้ยืม ยืมและสร้างรายได้",
    "spend": "ใช้เงิน",
    "finance-tools": "เครื่องมือทางการเงิน",
    "social-impact": "ผลกระทบ",
    "social": "ทางสังคม",
    "nfts": "NFT",
    "games": "เกม",
    "lend": "ให้ยืม",
    "borrow": "ยืม",
    "earn": "สร้างรายได้",
    "bridge": "Bridge"
  },
  "dapps": {
    "staked-celo": "สเตก CELO และรับรางวัลไปพร้อมกับการรักษาสภาพคล่องในคริปโตของคุณ",
    "symmetric": "สว็อปหรือให้บริการสภาพคล่อง",
    "ubeswap": "แลกเปลี่ยน พูล หรือฟาร์มคริปโตของคุณ",
    "moola": "ให้ยืม ขอยืม หรือพูลคริปโตของคุณพร้อมกับได้รับรางวัล",
    "celotracker": "ติดตามและจัดการสินทรัพย์ Celo และ NFT ทั้งหมดในที่เดียว",
    "celotax": "วิเคราะห์และดาวน์โหลดธุรกรรมสำหรับภาษีและการทำบัญชีของคุณ",
    "impactmarket": "บริจาค สเตก และสะสม $PACT พร้อมปลุกพลังให้ชุมชนด้อยโอกาส",
    "nomspace": "ปรับแต่งชื่อผู้ใช้สำหรับที่อยู่กระเป๋าเงิน Celo ของคุณ",
    "mento": "แลกเปลี่ยนสินทรัพย์ Celo",
    "bidali": "ใช้คริปโตของคุณซื้อบัตรของขวัญจากแบรนด์ต่างๆ ทั่วโลก",
    "flywallet": "Book and save for flights with your crypto",
    "immortaldao-finance": "บอนและสเตก IMMO แล้วรับรางวัล",
    "alphafortress": "แปลง Stablecoin เป็นสกุลเงินในประเทศของคุณ",
    "trelispay": "รับชำระเงินดิจิทัลโดยไม่มีค่าธรรมเนียมธุรกรรม",
    "chimoney-chispend": "ใช้คริปโตของคุณซื้อของขวัญ สินค้า และบริการต่างๆ",
    "halofi": "จัดการการเงินในแบบของคุณ ทำตามเป้าหมายเพื่อรับรางวัล",
    "revo": "เริ่มต้น Yeild Farming เพื่อรับรางวัลอัตโนมัติ",
    "nftviewer": "ดูคอลเลกชั่น Celo NFT ของคุณในที่เดียว",
    "churritofi": "สเตก CELO เพื่อรับรางวัลได้ง่ายๆ",
    "plastiks": "สำรวจ NFT สำหรับการนำพลาสติกกลับมาใช้ใหม่",
    "resource": "รับรางวัลโดยการสนับสนุนธุรกิจขนาดเล็ก",
    "ethichub": "ให้เงินกู้ยืมแก่เกษตรกรที่เข้าไม่ถึงเงินทุนจากธนาคารผ่านการระดมทุน DeFi",
    "uniswap": "สว็อปและรับรางวัลด้วยการให้บริการสภาพคล่อง",
    "pooltogether": "ร่วมจับฉลากลุ้นรับรางวัลด้วยคริปโตของคุณทุกวัน",
    "cask": "ทำให้การชำระเงิน การสมัครสมาชิก และการลงทุนเป็นระบบอัตโนมัติด้วยคริปโตของคุณ",
    "spirals": "สนับสนุนโครงการด้านสภาพอากาศ",
    "ipermatch": "เก็บและจัดการนักฟุตบอล NFT และเป็นผู้จัดการทีมของคุณ",
    "curve": "สว็อปสินทรัพย์คงที่ต่างๆ",
    "valora-rewards": "รับรางวัลพร้อมเรียนรู้เกี่ยวกับระบบนิเวศ Celo",
    "toucan": "ใช้คริปโตของคุณเพื่อสร้างเครดิตคาร์บอนสำหรับการดำเนินการด้านสภาพอากาศ",
    "cred": "รับคะแนนเครดิต Web3 ของคุณ",
    "swftpro": "Bridge สินทรัพย์บน BTC/ETH/BSC/CELO/AVAX/+ อย่างปลอดภัย",
    "gooddollar": "รับ UBI รายวันหรือสเตกเพื่อรับและสนับสนุน UBI",
    "jumptask": "รับคริปโตขณะที่คุณเล่น แก้ปัญหาหรือแชร์",
    "masa": "ขอโดเมน .celo ฟรี แนะนำเพื่อนและรับเงินรางวัล"
  }
}