{
  "categories": {
    "exchanges": "สว็อป",
    "lend-borrow-earn": "ให้ยืม ยืมและสร้างรายได้",
    "spend": "ใช้เงิน",
    "finance-tools": "เครื่องมือทางการเงิน",
    "social-impact": "ผลกระทบ",
    "social": "ทางสังคม",
    "nfts": "NFT",
    "games": "เกม",
    "lend": "ให้ยืม",
    "borrow": "ยืม",
    "earn": "สร้างรายได้",
    "bridge": "Bridge"
  },
  "dapps": {
    "staked-celo": "สเตก CELO และรับรางวัลไปพร้อมกับการรักษาสภาพคล่องในคริปโตของคุณ",
    "moola": "ให้ยืม ขอยืม หรือพูลคริปโตของคุณพร้อมกับได้รับรางวัล",
    "impactmarket": "บริจาค สเตก และสะสม $PACT พร้อมปลุกพลังให้ชุมชนด้อยโอกาส",
    "mento": "แลกเปลี่ยนสินทรัพย์ Celo",
    "mento-airdrop": "$MENTO สำหรับผู้สนับสนุน Mento ในช่วงแรกๆ",
    "bidali": "ใช้คริปโตของคุณซื้อบัตรของขวัญจากแบรนด์ต่างๆ ทั่วโลก",
    "flywallet": "จองและประหยัดค่าตั๋วเครื่องบินด้วยคริปโตของคุณ",
    "halofi": "HaloFi Challenges: ออมเงินและสร้างความสำเร็จ",
    "halofi-save": "มาร่วมเป็นส่วนหนึ่งกับอนาคตแห่งการออมเงินไปกับ HaloFi Save",
    "nftviewer": "ดูคอลเลกชั่น Celo NFT ของคุณในที่เดียว",
    "churritofi": "สเตก CELO เพื่อรับรางวัลได้ง่ายๆ",
    "plastiks": "สำรวจ NFT สำหรับการนำพลาสติกกลับมาใช้ใหม่",
    "ethichub": "ให้เงินกู้ยืมแก่เกษตรกรที่เข้าไม่ถึงเงินทุนจากธนาคารผ่านการระดมทุน DeFi",
    "uniswap": "สว็อปและรับรางวัลด้วยการให้บริการสภาพคล่อง",
    "double": "รับรางวัลจากการให้บริการสภาพคล่อง",
    "ipermatch": "เก็บและจัดการนักฟุตบอล NFT และเป็นผู้จัดการทีมของคุณ",
    "curve": "สว็อปสินทรัพย์คงที่ต่างๆ",
    "toucan": "ใช้คริปโตของคุณเพื่อสร้างเครดิตคาร์บอนสำหรับการดำเนินการด้านสภาพอากาศ",
    "cred": "รับคะแนนเครดิต Web3 ของคุณ",
    "gooddollar": "รับ UBI รายวันหรือสเตกเพื่อรับและสนับสนุน UBI",
    "jumptask": "รับคริปโตขณะที่คุณเล่น แก้ปัญหาหรือแชร์",
    "masa": "ขอโดเมน .celo ฟรี แนะนำเพื่อนและรับเงินรางวัล",
    "llamaswap": "ค้นหาเส้นทางที่ดีที่สุดสำหรับการเทรดของคุณที่จะให้ราคาดำเนินการที่ดีที่สุดใน DeFi",
    "immortalx": "เทรดคริปโตโดยตรงจากกระเป๋าเงินของคุณด้วยค่าธรรมเนียมที่ต่ำ พร้อมเลเวอเรจสูงสุด 50 เท่า",
    "sarafu": "สร้าง ใช้ และสำรวจ Community Asset Voucher ด้วยเศรษฐศาสตร์ระดับรากหญ้า",
    "hedgey": "ส่งเสริมทีมงานและนักลงทุนของคุณด้วยการให้สิทธิ์โทเค็นบนบล็อกเชน",
    "talentprotocol": "เมื่อผู้สร้างมุ่งมั่นต่อเป้าหมาย แบ่งปันความคืบหน้า และค้นหาแรงสนับสนุนที่จำเป็นในการประสบความสำเร็จ",
    "onrampmoney": "แพลตฟอร์มทางการเงินสำหรับซื้อ/ขายคริปโต แปลงสกุลเงินตราเป็นเงิน web3",
    "walletdm": "แชทระหว่างกระเป๋าเงินได้อย่างปลอดภัย",
    "ubeswap": "แลกเปลี่ยน พูล หรือฟาร์มคริปโตของคุณ",
    "revokecash": "ให้อำนาจควบคุมกระเป๋าเงินกลับมาอยู่ในมือคุณ",
    "beefy": "รับผลตอบแทนทบต้นจากการถือคริปโต",
    "layer3": "ภารกิจที่จะทำให้การเรียนรู้และทำความรู้จักคริปโตเป็นเรื่องสนุก น่าสนใจ และมีประโยชน์",
    "glodollar": "สนับสนุนโปรเจกต์สาธารณะผ่านการถือ Stablecoin",
    "aave": "รับดอกเบี้ยและยืมสินทรัพย์",
    "celosphere": "ตลาด NFT ที่สร้างบน Celo",
    "stake-dao": "เพิ่มผลตอบแทนและสิทธิ์ในการโหวตด้วย Liquid Staking และกลยุทธ์ตลาด",
    "allbridgecore": "Swap stablecoins between blockchains"
  }
}